literature/poems.html
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org71d2f07">1. 2021年09月15日</a></li>
<li><a href="#org0609a49">2. 2021年09月05日</a></li>
<li><a href="#orgcd169c5">3. 2021年某月某日</a></li>
<li><a href="#orgb51481e">4. 2021年03月28日</a></li>
<li><a href="#org1fa9e6f">5. 2021年03月28日</a></li>
<li><a href="#org0999958">6. 2021年02月26日</a></li>
<li><a href="#org6753665">7. 2021年01月24日</a></li>
<li><a href="#org1d50aec">8. 2020年09月30日</a></li>
<li><a href="#org5a31522">9. 2020年08月25日</a></li>
<li><a href="#org999933f">10. 2020年08月03日</a></li>
<li><a href="#org7d7b4d7">11. 2020年06月20日</a></li>
<li><a href="#org79b55cb">12. 2020年05月25日</a></li>
<li><a href="#org11b16e8">13. 2019年10月18日</a></li>
<li><a href="#org4cdc570">14. 2019年09月24日</a></li>
</ul>
</div>
</div>
<blockquote>
<p>
版权要求：遵循CC协议，自由转载但要求署名（BY）、同时禁止演绎（ND）、在非商业使用（NC）的前提下。
</p>

<p>
转载请加本网页链接：
因为本网页的作品可能会被修改和更新。
</p>

<p>
姓名： 废石 
</p>
</blockquote>

<blockquote>
<p>
声明：以下诗篇均为个人创作，如有雷同，不太可能，但可仿《孟德新书》故事删除。以下诗篇纯粹抒情，绝无暗示、讽刺、批判古今中外现实世界和社会的表达，不含隐喻或其他意图。如有质疑，请联系作者，谢谢。
</p>
</blockquote>

<div id="outline-container-org71d2f07" class="outline-2">
<h2 id="org71d2f07"><span class="section-number-2">1</span> 2021年09月15日</h2>
<div class="outline-text-2" id="text-1">
<p>
从兴庆回创新港有感。
</p>

<blockquote>
<p>
回创新港有感 （日期不详）
</p>

<p>
四刻来回不堪说，五楼宛转又如何。
</p>

<p>
广场边上遛鸽子，落地窗前看渭河。
</p>

<p>
本是共饮同源水，到底成了异乡客。
</p>

<p>
夜追轻骑人不在，谁人回首盼萧何？
</p>
</blockquote>
</div>
</div>

<div id="outline-container-org0609a49" class="outline-2">
<h2 id="org0609a49"><span class="section-number-2">2</span> 2021年09月05日</h2>
<div class="outline-text-2" id="text-2">
<blockquote>
<p>
望江南 秋
</p>

<p>
蚊声过，暮色爬满东墙。云隐听沁桐叶冷，烟里思寻桂雨香。箫声湿透衣裳。
</p>
</blockquote>
</div>
</div>

<div id="outline-container-orgcd169c5" class="outline-2">
<h2 id="orgcd169c5"><span class="section-number-2">3</span> 2021年某月某日</h2>
<div class="outline-text-2" id="text-3">
<p>
本科同学，于骊山上。  
</p>

<blockquote>
<p>

</p>

<p>
忘记词牌名 与苏乔一起去华清宫
</p>

<p>
叠云欲渡崖宇，新风几过棋亭。国槐荫下吃豆腐，看天乍雨乍晴。
</p>

<p>
三年未得相见，两地各自经营。二舍扫楼传单尽，归途里，满天星。
</p>
</blockquote>
</div>
</div>

<div id="outline-container-orgb51481e" class="outline-2">
<h2 id="orgb51481e"><span class="section-number-2">4</span> 2021年03月28日</h2>
<div class="outline-text-2" id="text-4">
<p>
与女友两地，因赠此诗。 
</p>

<blockquote>
<p>
七月十五赠W
</p>

<p>
犹见今年早来春，窗前新绿雨中魂，
</p>

<p>
如今帘影凋薄暮，屏里容僵尚语存，
</p>

<p>
长安夜里消长夏，醉景街头忆醉人，
</p>

<p>
无端坐此工位处，寻书欲笔雨纷纷。
</p>
</blockquote>
</div>
</div>

<div id="outline-container-org1fa9e6f" class="outline-2">
<h2 id="org1fa9e6f"><span class="section-number-2">5</span> 2021年03月28日</h2>
<div class="outline-text-2" id="text-5">
<p>
2021年创新港沙尘暴时作。
</p>

<blockquote>
<p>

</p>

<p>
一上天台满风沙。草地花林，飞虫惨日，漫看几户人家。他在楼台往前眺，他下楼去敲代码，一顿稀里哗啦。
</p>

<p>
又上天台揽风沙。弥漫，粗犷，任着把愁杀。写完python还不够，再来两行c++，键盘滴滴答答。
</p>

<p>
今天又是好风沙。乱了呼吸，迷了眼镜，不见眼前花。抬手不得惊退步，蛛网沾衣似华发。低头走过枝丫。
</p>
</blockquote>
</div>
</div>

<div id="outline-container-org0999958" class="outline-2">
<h2 id="org0999958"><span class="section-number-2">6</span> 2021年02月26日</h2>
<div class="outline-text-2" id="text-6">
<p>
2021年春节，帮叔卖牛肉，于傍晚作。
</p>

<blockquote>
<p>

</p>

<p>
卖肉、干活与来不及汇报
</p>

<p>
牛肉七斤少，白酒三两三。
</p>

<p>
就着北风饮，天旋路拐弯。
</p>

<p>
松木生明火，铁骨熬到软。
</p>

<p>
头鞭落两地，魂飞魄可散？
</p>

<p>
千年读汉史，七天懒搬砖。
</p>

<p>
他趋马走南，我陪狗链栓。
</p>

<p>
肉多嚼不烂，先把酒言欢。
</p>

<p>
拾起苍蝇事，夕阳血满山。
</p>
</blockquote>
</div>
</div>

<div id="outline-container-org6753665" class="outline-2">
<h2 id="org6753665"><span class="section-number-2">7</span> 2021年01月24日</h2>
<div class="outline-text-2" id="text-7">
<p>
无题。2020年冬，创新港玻璃亭。
</p>

<blockquote>
<p>

</p>

<p>
无题
</p>

<p>
蒙蒙欲。点点血尘，愿随那、烟波去。玻璃亭下听暮雨，了却了，茫茫间几芥心意。
</p>

<p>
天郁郁，云密密。何处远人歌，调子只随风细。我欲解下千斤雪，它顿化作风和雨。草人无心，答不了，蒙蒙欲。
</p>
</blockquote>
</div>
</div>

<div id="outline-container-org1d50aec" class="outline-2">
<h2 id="org1d50aec"><span class="section-number-2">8</span> 2020年09月30日</h2>
<div class="outline-text-2" id="text-8">
<p>
放假前期作此篇于创新港四号巨构天台。观渭河有感。
</p>

<blockquote>
<p>

</p>

<p>
十六字令三叠 秋
</p>

<p>
秋，白雾蒙蒙青草旧。西风紧，新寒起未休。
</p>

<p>
秋，梦入桂园香满袖。懒回顾，不知者何求。
</p>

<p>
秋，雨过事清倚高楼。月无缺，唯秋水自流。
</p>
</blockquote>
</div>
</div>

<div id="outline-container-org5a31522" class="outline-2">
<h2 id="org5a31522"><span class="section-number-2">9</span> 2020年08月25日</h2>
<div class="outline-text-2" id="text-9">
<p>
农历七夕。 
</p>

<blockquote>
<p>

</p>

<p>
江城子.七夕无聊碎笔
</p>

<p>
清冷银河几光年。鹊成桥，七夕恋。三千灯火，恍恍落窗前。凡人又当求巧艺，夜中紧，白日闲。
</p>

<p>
一根红线几块钱？教人人，不羡仙，终得相见，桥上有何言。谁忍仰头窥河汉，又逢着，阴雨天。
</p>
</blockquote>
</div>
</div>


<div id="outline-container-org999933f" class="outline-2">
<h2 id="org999933f"><span class="section-number-2">10</span> 2020年08月03日</h2>
<div class="outline-text-2" id="text-10">
<p>
只觉得人生艰难，夜晚，出门见圆月，有感。
</p>

<blockquote>
<p>
六月十四日致月
</p>

<p>
世事不通空落雨，魂绪如灯火通明。
</p>

<p>
惶然仰头羞惭见，你我相知多少年。
</p>
</blockquote>
</div>
</div>

<div id="outline-container-org7d7b4d7" class="outline-2">
<h2 id="org7d7b4d7"><span class="section-number-2">11</span> 2020年06月20日</h2>
<div class="outline-text-2" id="text-11">
<p>
悼亡。
</p>

<blockquote>
<p>
闰四月己心诗两首
</p>

<p>
其一
</p>

<p>
树黑疏叶冷，天凉暮色穷。
</p>

<p>
漫看小园色，寒水不住流。
</p>

<p>
其二 无韵词
</p>

<p>
黄土青山热雨浇，西风懒散老萧条。鸟雀飞不过，翱翔到树梢。
</p>

<p>
愚夫血，痴童笑，壮士头。人间总是无常事，恨饮坡下断头水。少儿应落泪，青丝多少年。
</p>
</blockquote>
</div>
</div>

<div id="outline-container-org79b55cb" class="outline-2">
<h2 id="org79b55cb"><span class="section-number-2">12</span> 2020年05月25日</h2>
<div class="outline-text-2" id="text-12">
<p>
该年未外出求学，于姥姥家，做此篇。
</p>

<blockquote>
<p>
燕归巢
</p>

<p>
某年某月，在姥姥家看到燕巢。当日一大学同学讲一高中同学的故事，有感，作此篇。
</p>

<p>
燕归巢，燕归巢，巢中哪里有逍遥。念虽在，恨千里，路迢迢。只是心中百事浇，无计可排解，踏遍诗经，寻烂离骚。
</p>

<p>
燕归巢，燕归巢，巢安在，竟飘摇。朔风黄昏起，星黯淡，雨潇潇。独立寒枝沐新雨，对语春叶解易爻。一谣声奈何。
</p>

<p>
燕归巢，燕归巢，一任万事劳。百念空，千思虑，到今宵。天涯路远知音少，东走西顾空年少。后来白发人，笑当时的自己啄春泥，筑归巢。
</p>
</blockquote>
</div>
</div>

<div id="outline-container-org11b16e8" class="outline-2">
<h2 id="org11b16e8"><span class="section-number-2">13</span> 2019年10月18日</h2>
<div class="outline-text-2" id="text-13">
<p>
大四上学期，离开沈阳时所作。后疫情爆发，终未回沈阳。
</p>

<blockquote>
<p>
清平乐 一九年离开沈阳
</p>

<p>
怨怨怨怨，三年又三年。离别总是清秋日，残月色袅如烟。
</p>

<p>
长梦未及心事，青山隔路万千。算得相思时刻，年年月月天天。
</p>


<p>
菩萨蛮 一九年离开沈阳
</p>

<p>
综合楼上孤观展，大成深处倚栏杆。何须老雪醉，粥尽引人酣。  旧友未别离，便把浑河探。窗外朦胧景，盯着离人看。
</p>
</blockquote>
</div>
</div>

<div id="outline-container-org4cdc570" class="outline-2">
<h2 id="org4cdc570"><span class="section-number-2">14</span> 2019年09月24日</h2>
<div class="outline-text-2" id="text-14">
<p>
从沈阳去西安求学，游记其二为当时迷茫时所写。游记其三，去青龙寺散步，有感而作。
</p>

<blockquote>
<p>

</p>

<p>
不知名词牌 游记其二
</p>

<p>
枕梦初醒时间早，霜晨月亦寒。翻来覆去，昨夜难眠，终究成了云烟。披衣起，帘卷长安，提笔欲字此篇。
</p>

<p>
无处拾拣，断肠诗句，只得拥衣小憩。天色单薄，衣亦单薄，远上寒烟绿。费劲心思，消磨心事，徒然难逃尘欲！终究是，难逃尘欲，难逃尘欲。
</p>


<p>
水调歌头 题青龙寺壁(游记其三)
</p>

<p>
梦里秋光暖，梦醒夕阳堕。乐游原上行人，红尘迷离客。一曲长笛呜咽，几处欢语笙歌，孩童四处躲。秋水明镜里，凡人多快活。
</p>

<p>
臊子面，鸡排饭，肉夹馍。青龙寺里，过客梁子跪诸佛。纸鸢挂着愁绪，红绳吊着念想，安能学弥勒？不见谁长久，只知痴人多。
</p>
</blockquote>
</div>
</div>
